{
  "places": [
    {
      "name": "Docler Holding S.à r.l.",
      "thumbnail": "https://geo1.ggpht.com/cbk?panoid=PVRKXTjx8g95isZhWx2ggg&output=thumbnail&cb_client=search.TACTILE.gps&thumb=2&w=408&h=200&yaw=144.93866&pitch=0&thumbfov=100",
      "description": "Docler Holding is a multinational enterprise, headquartered in Luxembourg since 2013, which counts more than 1000 employees worldwide. The company started in 2001 as a garage project, powered by the ideas and visions of young and enthusiastic Hungarian entrepreneurs. Today, Docler Holding has created and developed a large number of highly diversified companies, all gathered under a unique umbrella. These businesses perform and experience ongoing growth in the fields of entertainment, technology, personal development and luxury/lifestyle.More about our companies... The group was built on the idea of creating unique, exciting and fun services, but it became more - a vision about a brand new way of thinking ready to meet the challenges of the future. 'The driving force behind all our actions is creativity and innovation; regardless of what we are creating - be that a website, a movie, a luxury shopping mall or any other investment - this is what has helped us the most to leave behind the label of being just another 'dotcom' (despite of being the main operator of one of the most visited websites in the world), and to extend our horizons to the mainstream media and other current business fields.",
      "coordinates": {
        "lat": 49.632029,
        "lng": 6.171457
      },
      "distance": 30,
      "url": "http://www.doclerholding.com"
    },
    {
      "name": "Musée national d'histoire et d'art Luxembourg (MNHA)",
      "thumbnail": "https://lh6.googleusercontent.com/-5F19kfQ8nTc/U9-OlgTmGoI/AAAAAAAAAA4/LCIeYLlF3IwicPLwpbmnh2X_4YxJ-OTrgCJkC/s408-k-no/",
      "description": "Le Musée National d'Histoire et d'Art et ses collections doivent, comme beaucoup d'institutions culturelles qui relèvent de l'organisation étatique, leur existence à l'enthousiasme de passionnés. En effet, ce sont les membres de la Société pour la conservation et la restauration des monuments historiques, mieux connue sous le nom de Société archéologique, qui commencent, à partir de 1845, à constituer des collections d'objets numismatiques et archéologiques. Acquisitions, legs et trouvailles ne cessent d'enrichir les collections, auxquelles s'ajoutent rapidement des objets et des documents historiques et - plus tardivement - des œuvres d'art. En 1868, leur activité est reconnue par l'État : lors de la création de l'Institut Grand-Ducal, en 1868, la Société archéologique en devient la Section historique.  Pendant plusieurs décennies, celle-ci propose au gouvernement de mettre ses collections à la disposition d'un nouveau musée à construire, mais en vain. Ce n'est qu'en 1922 que l'État acquiert la maison Collart-de Scherff au Marché-aux-Poissons pour en faire un musée. Après le début des travaux, la Section historique de l'Institut Grand-Ducal décide en 1927 de confier ses collections à l'État. Elles constituent la base des collections actuelles du musée. L'État pour sa part commence à acquérir des œuvres d'artistes luxembourgeois destinées au futur musée. Retardée par des problèmes de financement, la transformation en musée de la maison Collart-de Scherff ne s'achève cependant qu'en 1939, dans le contexte de la célébration du centenaire de l'indépendance du Luxembourg. Mais la Seconde Guerre mondiale éclate avant l'inauguration du musée. Les collections - à peine installées - doivent être mises en sécurité. Pendant ce temps, les moyens financiers considérables que l'occupant nazi met à disposition de 1941 à 1944 permettent d'acquérir de nombreux objets, notamment dans le domaine des arts populaires et des arts appliqués. À l'issue de la Seconde Guerre mondiale, la plupart des collections rentrent indemnes au musée 946, celui-ci ouvre ses portes au public sous le nom de Musées de l'État. Il comporte en effet désormais deux départements, un département d'histoire et d'art et un département d'histoire naturelle. Chaque année y sont organisées des expositions d'art contemporain. À partir de 1958, une commission d'achat enrichit le patrimoine du Musée par des acquisitions régulières d'œuvres d'artistes contemporains internationaux.En 1966, un groupe d'amateurs met au jour à Goeblange-Nospelt quatre chambres funéraires gauloises exceptionnelles, datant de la fin du Deuxième Âge du fer pour les unes et du début de l'époque gallo-romaine pour les autres. Le retentissement de cette découverte spectaculaire dans le monde de la recherche archéologique européenne fait prendre conscience aux pouvoirs publics de la nécessité de professionnaliser l'archéologie au Luxembourg. En 1972 le premier poste d'archéologue est créé auprès des Musées de l'État et depuis, les fouilles entreprises ne cessent d'enrichir les collections archéologiques. Aujourd'hui le service archéologique du musée, le Centre national de recherche archéologique, est en charge de l'ensemble de  l'archéologie nationale. Au fil des décennies, les collections et les activités du musée se sont tellement diversifiées et multipliées, que la seule solution était de scinder les deux institutions pour permettre un plus grand épanouissement. La cohabitation au Marché-aux-Poissons perdure cependant  jusqu'en 1996, lorsque le Naturmusée peut déménager dans son nouveau bâtiment, l'ancien Hospice Saint-Jean, restauré et réaménagé à cet effet. C'est donc, en 1988 qu'intervient la séparation institutionnelle des Musées de l'État en un Musée National d'Histoire et d'Art (MNHA) et un Musée National d'Histoire Naturelle (MNHN, Naturmusée).",
      "coordinates": {
        "lat": 49.611465,
        "lng": 6.133832
      },
      "distance": 25,
      "url": "http://www.mnha.lu/"
    },
    {
      "name": "Place Guillaume II, Luxembourg City",
      "thumbnail": "https://lh5.googleusercontent.com/proxy/7n-7FUUu6fSWtvd9gruxtsk-6xKIGAhbn-qoXge1eoGU-NsdEtx0ElYs2Wc7usofaxDjzwxgEfJ7JoggadtDi7EScqo9Tw=w408-h271",
      "description": "Place Guillaume II is a town square in Luxembourg City, in southern Luxembourg. The square lies to the west of Krautmaart and to the north of Boulevard Franklin Delano Roosevelt in the heart of Luxembourg's historic Ville Haute quarter. It is colloquially known as Knuedler, from the Luxembourgish language's word for 'knot', referring to the knot in the belt worn by Franciscan friars.The western half of the square is dominated by Luxembourg City Hall in the southwest, whilst the equestrian statue to former Grand Duke William II, after whom the square is named, is the prominent feature of the eastern half.[1] Much of the square is ringed with trees, narrowing the open area (particularly around the statue). The square was originally the site of a Franciscan monastery, hence the colloquial name. However, in 1797, during the French Revolutionary Wars, the monastery was dispossessed by occupying French soldiers. In 1804, the visiting Napoleon presented Place Guillaume II to the city as a gift.[1] In 1829, plans werput in place to build a new town hall on the square, based upon the plans of Belgian architect Justin Remont.[1] That same year, the deconstruction of the former monastery was completed, the material from which was used in the new building.The town hall was completed in 1838, and first used by the city council, chaired by long-time Mayor François Scheffer.[1] However, due to the ongoing Belgian Revolution, the official unveiling could not be held at the time. Instead, the town hall was officially unveiled on 15 July 1844 by Grand Duke William II, as was the statue in his likeness in Place Guillaume II. Place Guillaume II is used as an open air music venue, hosting the Rock um Knuedler rock concert each year since 1991.[2] The Rock um Kneudler concerts are free to the public, and have been watched by audiences of up to 10,000.[2] Since 1995, the concerts have been headlined by international acts,[2] with the South African Johnny Clegg and the Italian Gianna Nannini topping the bill for the 2007 concert.",
      "coordinates": {
        "lat": 49.610687,
        "lng": 6.130810
      },
      "distance": 47,
      "url": "https://en.wikipedia.org/wiki/Place_Guillaume_II"
    }
  ]
}
